/* Localized versions of Info.plist keys */

CFBundleName = "Разблокировка региональных настроек";
CFBundleGetInfoString = "Модуль \"Разблокировка региональных настроек\", © Copyright 2005-2017 HP Development Company, L.P.";
